import style from './article2.module.css'
import Wtora from '../../Wtorka/Wtora'

function ArticleSushi2() {

    return (
        <div className={style.wrapper}>
            <article className={style.text}>
                <div>
                    <p>Роли с доставкою – найпопулярніша страва японської кухні, яку полюбляють замовляти додому, в офіс чи на пікнік. Доставка їжі Смакі-Макі пропонує вам неймовірно смачні класичні роли, а також – широкий вибір ролів за оригінальними авторськими рецептами. Швидка доставка по Львову та за межі міста без вихідних.</p>
                    <Wtora text={
                        <>
                            <h4>Замовити роли у Львові з безкоштовною доставкою</h4>
                            <p>Серед класичних ролів у нас ви можете замовити різні види «Каліфорнії», «Філадельфії», сирних та вегетеріанських. Знаючи, що багато з вас люблять сирні роли, ми постарались запропонувати вам різні, щоб вам не обридла одноманітнісь. Сиру в них багато, і вони дуже ніжні. Особливо багатий на сир Сирний MAX, який містить 4 види сиру. І вам неодмінно варто його спробувати.</p>
                            <p>Якщо ж у вас настрій для експериментів, то пропонуємо вам спробувати роли з куркою та м’яском. Так, це не автентичні суші-роли, але вони надзвичайно смачні. Це європейська кулінарна традиція зустрічає японську. Так народились роли з прошутто та копченою куркою. І ми впевнені, що японці, спробувавши їх, були б приємно вражені.</p>
                            <h4>Доставка ролів від Смакі-макі</h4>
                            <p>Ми працюємо без вихідних. Наша швидка доставка привезе вам улюблені роли з 9:00 до 22:30. І не забувайте завжди перевіряти «пропозицію тижня». Ми даруємо можливість вигідно замовити смачнезні роли за смішною ціною.&nbsp; Можливо цього тижня саме ваш улюблений рол у нашій акційній пропозиції!</p>
                        </>
                    } />
                </div>
            </article >
        </div>
    )
}

export default ArticleSushi2