import style from './article1.module.css'
import Arcadiy from '../../Acardion/Arcadiy'

function ArticleSushi1() {

    const qa = {
        "Як довго чекати доставку замовлення?": "Доставляємо до 29 хвилин",
        "Який час прийому замовлень на доставку суші та піци?": "Приймаємо і доставляємо замовлення з 09:00 до 22:30",
        "Скільки коштує доставка?": "Вартість упакування та доставки - 45 грн",
        "Як можна оплатити замовлення?": "- Оплатити замовлення Ви можете: готівкою, терміналом, банківською карткою онлайн.",
    }

    return (
        <div className={style.wrapper}>
            <article className={style.acardions}>
                <div className={style.questions}>
                    <h2>Питання і відповіді</h2>
                    <Arcadiy qa={qa} />
                </div>
            </article>


            <article className={style.text}>
                <div>
                    <p>
                        Суші – ідеальна їжа. Їх можна їсти зранку, на обід та вечерю. Вони актуальні і для звичайного прийому їжі, і до святкового столу. Такі прості та вишукані водночас. Суші можна зробити і самому, та краще довірити це професіоналам. Саме руками майстра створюється шедевр. У досвіді секрет перетворення звичайних продуктів у кулінарне диво. А швидка доставка суші Смакі-макі привезе це диво до вашого столу.
                    </p>
                    <h2>Безкоштовна доставка суші від Смакі-макі</h2>
                    <p>Львів живе у надзвичайному ритмі.  І доставка суші – геніальне вирішення стількох проблем мешканця сучасного міста. Зголоднів на роботі, а в офісі немає кухні? Роли привезуть одразу зі всім потрібним! Доставка їжі в рази зменшила рівень гастриту серед офісних працівників. Замовляйте суші в офіс чи додому і харчуйтесь корисно та смачно. Цілодобова безкоштовна доставка суші у Львові забезпечить здоровим та смачним обідом всіх!</p>

                    <p><em>Смачно та з користю для здоров’я</em></p>
                    <p>У всіх різні вподобання в їжі, але серед нашого меню суші кожен може знайти собі щось до смаку. Є ніжні та гострі, з сиром та з рибкою, є вегетеріанські. Більші та менші, роли та макі, набори для цілої компанії – голова йде обертом від такого різноманіття. І всі вони смачнющі.</p>

                    <h3>Суші – універсальне частування</h3>
                    <ul>
                        <li>
                            Суші підходять практично під кожну дієту
                        </li>
                        <li>
                            Вони багаті на корисні елементи (вітаміни та мінерали)
                        </li>
                        <li>
                            Ви легко перетравлюються та засвоюються організмом
                        </li>
                        <li>
                            Є варіанти для вегетеріанців та веганів.
                        </li>
                        <li>
                            За новими дослідженнями суші можна вважати антидепресантом.
                        </li>
                    </ul>
                    <h2>Замовити суші у Львові</h2>
                    <p>Смачнющі роли врятують будь-яку гулянку, допоможуть втамувати нічний голод, задовільнять потребу у не просто смачній, але й естетично прекрасній їжі. Цілодобова доставка від Смакі-Макі – рятівне коло для тих, у кого життя не обмежується проміжком з 9 ранку до 18-00.</p>
                    <p>Пізно повертаєтесь з роботи, чи навпаки, лише збираєтесь вночі відправитись у подорож. Хочете зробити сюрприз коханій людині, або ж побалувати смачненьким батьків? В будь-якому випадку, в будь-який час, звертайтесь до нас. Ми як Бетмен в світі суші – спішимо туди, де потрібні найбільше. Лиш дайте сигнал!</p>
                    <p>Замовляйте доставку уже зараз та переконайтесь, що саме наші кухарі готують найпрекрасніші роли в місті Львів. Безкоштовна цілодобова доставка чекає Ваших дзвінків. Кухарі нагострили ножі, наварили рису, закупили найсвіжіші інгредієнти та чекають замовлень.</p>
                    <h2>
                        Чому варто обрати саме нас?
                    </h2>
                    <p>
                        В Smaki maki ми гарантуємо:
                    </p>
                    <p><strong>Високу якість </strong>: наші піцайоло та сушисти&nbsp;працюють і вдень, і вночі, готуючи тільки найкращі страви за&nbsp;рецептами бренд-шефа, використовуючи при цьому інгредієнти вищої якості. Завдяки цьому ми утримуємо високу якість кожної позиції в нашому меню, щоб ви могли насолоджуватись стравами.</p>
                    <p><strong>Великий вибір</strong>: від класичних&nbsp;суші до самих різноманітних&nbsp;ролів, від суші-сетів до місо-супів, від гострої, м’ясної та веганської піци до самчних десертів – все це у нас в наявності завжди, свіже, смачне і корисне.</p>
                    <p><strong>Різноманітні інгредієнти</strong>: під час приготування наші кухарі використовують не тільки класичну рибу і м’ясо, а й безліч інших, цікавих інгредієнтів, серед яких – водорості хіяші, тостовий сир, масляна риба, морський окунь, болгарський перець темпура, печений лосось та ін.</p>
                    <p><strong>Високу оперативність</strong>: з нашими кур’єрами Ви забудете про те, що таке тривале очікування, адже ми або доставимо до 29&nbsp;хвилин, або подаруємо вам безкоштовний рол або піцу!</p>
                    <p>Обираючи Смакі-Макі, Ви обираєте найкращі суші та піцу із львівським колоритом!</p>
                </div>
            </article >
        </div>
    )
}

export default ArticleSushi1