import style from './article.module.css'
import Wtora from '../../Wtorka/Wtora'

function ArticleSneks() {
    return (
        <div className={style.wrapper}>
            <article className={style.text}>
                <div>
                    <p>Закуски – основа кожного столу, адже саме з їх допомогою можна зробити так, аби основні страви заграли зовсім іншими фарбами.</p>
                    <p>Для цього ми оновили наше меню, й пропонуємо вам скористатись можливістю та спробувати новенькі смаколики. Додайте трохи картоплі фрі до вашого салату, або ж курячі нагетси, які гарно поєднуються не лише з основними стравами, а й навіть супами.</p>
                    <Wtora text={
                        <>
                            <p>Які смачні соуси можна придбати:</p>
                            <ul>
                                <li>Соєвий соус: для усіх видів риби, а ще – морепродуктів;</li>
                                <li>Унагі: солодкий, за допомогою якого можна присмачити роли з вугром;</li>
                                <li>Кімчі: пікантний та гострий, підходить і для піци, і для ролів;</li>
                                <li>Горіховий: ніжний та ароматний, гарне рішення для будь-яких салатів;</li>
                                <li>BBQ: якщо вам не вистачає соусу на крильцях – обов’язково замовне цей варіант;</li>
                                <li>Цезар: підходить до однойменного салату, а також для трикутничків піци;</li>
                                <li>Спайсі майонез: гострий та смачний, легко наноситься на зелень та піцу;</li>
                                <li>Манго-чилі: ароматний, духмяний, солодкий з перчинкою, для салатів та ролів.</li>
                            </ul>
                            <p>Усі ці смаколики ви можете додати до свого замовлення, яке ми доставимо у місті Львів за допомогою наших кур’єрів!</p>
                        </>
                    } />
                </div>
            </article >
        </div>
    )
}

export default ArticleSneks