import style from './article.module.css'
import Wtora from '../../Wtorka/Wtora'

function ArticleDrinks() {
    return (
        <div className={style.wrapper}>
            <article className={style.text}>
                <div>
                    <p>Напої у Львові до піци і суші є незамінними гостями на кожному столі. Адже з їх допомогою можна смачно завершити вечір, а також вживати улюблені шматочки без почуття дискомфорту.</p>
                    <h4>Напої з доставкою від Смакі-Макі: багатство смаків</h4>
                    <Wtora text={
                        <>
                            <p>У нашому меню представлені напої в картонних і пластикових пляшках від 0,5 до 1 літра, яких вистачить, щоб вживати їх самостійно і напоїти цілу компанію.</p>
                            <h2>Для підкреслення смаку </h2>
                            <p>Для того, щоб не перебивати смак морепродуктів або ситних шматочків піци, найкраще обирати мінеральні води. Особливо, якщо мова йде про води без газу, які залишають після себе відчуття легкості й не колють язика своїми бульбашками.</p>
                            <p>Ми пропонуємо оригінальну Bonaqua, що доповнить страви, і буде куди кориснішою, ніж домашня або офісна вода з-під фільтра.</p>
                            <h2>Для додавання солодкості </h2>
                            <p>Щоб не просто підкреслити смак авторських страв, але і зробити їх більш насиченими і смачними, рекомендуємо спробувати поєднувати їх з традиційними солодкими водами. Наприклад, шматочки піци ідеально поєднуються зі «Спрайтом», «Колою» або навіть «Фантою», а ось азіатську їжу можна спробувати запивати абсолютно будь-яким напоєм. Крім того, газована солодкість дозволить легко і невимушено очистити рецептори перед новим шматочком. А якщо вам не подобається газований напій – спробуйте солодкий чай з лимоном від Fuze tea.</p>
                            <h2>Для натуральності</h2>
                            <p>А якщо калорії на солодких водах – це найголовніше для вас, то ми пропонуємо смачні, а головне – корисні напої в тому числі. Мова йде про натуральні соки в картонних пакетах від бренду Rich, які стануть відмінним доповненням кожного прийому їжі.</p>
                            <p>Ми пропонуємо варіанти з кислим яблуком, з апетитним апельсиновим нектаром, з ароматною вишнею, а також томатний сік для тих, хто любить прості рішення, і цілий коктейль з екзотичних фруктів.</p>
                        </>
                    } />
                </div>
            </article >
        </div>
    )
}

export default ArticleDrinks