import style from './article.module.css'
import Arcadiy from '../../Acardion/Arcadiy'

function ArticlePizza() {

    return (
        <div className={style.wrapper}>
            <article className={style.acardions}>
                <div className={style.questions}>
                    <h2>Питання і відповіді</h2>
                    <ul>
                        <Arcadiy question={"Як довго чекати доставку замовлення?"} answer={"Доставляємо до 29 хвилин"} />
                        <Arcadiy question={"Який час прийому замовлень на доставку?"} answer={"Приймаємо і доставляємо замовлення з 09:00 до 22:30 щодня"} />
                        <Arcadiy question={"Скільки коштує доставка?"} answer={"Доставка здійснюється безкоштовно при замовленні на мінімально вказану суму: 500 грн (в межах міста)"} />
                        <Arcadiy question={"Які розміри піци ви готуєте?"} answer={"Готуємо наступні розміри піц: 30 см, 40 см"} />
                        <Arcadiy question={"Чи є у вас додаткові бортики до піц?"} answer={"Так, ми пропонуємо смачні вершкові бортики і ситні м'ясні бортики"} />
                    </ul>
                </div>
            </article>


            <article className={style.text}>
                <div>
                    <p>
                        Піца стала настільки звичною нам, що ми часто забуваємо, що це не українська страва. Хоча, ходять легенди, що перша піца була спечена запорожцями на Хортиці. Вона була із шпондером та цибулею, а зверху затерта бринзою, яку привозили хлопці з Карпат. Пекли її на залізних щитах, підвішаних над вогнищем та змащених салом. Пекли її по черзі, та найсмачніша вона вдавалась у характерників. Де тут правда, а де вигадка – уже розбереться історія. Ми ж точно знаємо одне – доставка піци Смакі-макі готує та привозить найапетитнішу піцу у місті Львів.
                    </p>
                    <h2>Піца Львів №1 – Доставка Смакі-макі</h2>
                    <p>Вважають, що Львів – місто кави. Та чи куштували ви тутешню піцу? Львів’яни радо переймають найкращі гастрономічні традиції з усього світу. Таким чином, усі туристи можуть почуватись тут як вдома. А численні італійці дивуються, наскільки піца у Львові схожа на їх рідну, італійську. Щоправда, багатша на начинку. Ну це вже проявляється українська щедрість –  гостям все найкраще та побільше! Наші кур’єри готові долати усі перешкоди, котрі трапляються на їхньому шляху. Ні славнозвісні затори в центрі, ні перекопані дороги, ні залюднені вулиці не зупиняють їх. Цілодобова доставка піци рятує від голоду.</p>
                    <p><em><strong>5 ситуацій, коли потрібна піца</strong></em></p>
                    <ul>
                        <li>
                            Ви відчуваєте нестримне бажання з’їсти щось із хрусткою скоринкою та ніжною начинкою
                        </li>
                        <li>
                            Мрієте про релакс на італійському узбережжі
                        </li>
                        <li>
                            До вас завітали неочікувані гості, і всім настільки весело, що не хочеться готувати.
                        </li>
                        <li>
                            Ви багато працюєте і здається, що сили починають вас покидати.
                        </li>
                        <li>
                            Ви маєте хороший алкоголь і треба придумати підходящу закуску.
                        </li>
                    </ul>

                    <h2>Безкоштовна доставка піци додому чи в офіс</h2>
                    <p>Піца у Львові різноманітна та неповторна. До кожної ситуації можна вибрати ідеальну. Чи то романтична вечеря, чи обід у офісі, доставка піци завжди оперативна і нестримна. Ні сніг, ні дощ не зупинить нас. Кажуть, що секрет в скоринці. Італійські піцайоло переконані, що саме ідеальна скоринка – запорука ідеальної піци. Якщо тісто вдалось, воно смакуватиме навіть без начинки, просто збризнуте оливковою олією та притрушене спеціями. Усе решта це вже на індивідуальний смак. Звісно ж, томатний соус та моцарела ідеально пасують одне одному. Трішки свіжого базиліку зверху і ви отримуєте ідеально збалансовану страву, котра навіть має власне ім’я – Маргарита. ЇЇ люблять у цілому світі. Піца – це дивовижна та загадкова страва, а піца у Львові – квінтесенція усіх найсмачніших піц світу.</p>
                    <p>Варіанти з комбінаціями 4 м’яса або 4 сири – відмінний вибір для тих, кому подобається певний смак. Сирні фанати і м’ясоїди неодмінно будуть у захваті, а також зможуть забезпечити собі та друзям смачний обід, перекус або навіть вечерю. Великі компанії оцінять піцу 4 сезони, в якій кожному дістанеться по шматочку з унікальним смаком – від ніжної шинки до засмажених, запашних грибочків й шматочків свіжого помідора. А поціновувачам італійських традицій ми рекомендуємо спробувати Капрічозу. Ніжна шинка в поєднанні з сиром моцарела, ароматними грибами та оливками – те, що прекрасно підійде для романтичної вечері або дружніх посиденьок.</p>
                    <h2>
                        Smaki maki піца у Львові: 22 см, 30 см, 40 см – обираємо найкращу
                    </h2>
                    <p>
                        Яку ж піцу обрати? Коли розбігаються очі або хочеться спробувати все і відразу, надкусити кожен ароматний шматочок, варто взяти кілька маленьких (22 см). Середня стандартна піца (30 см) підійде для тих, хто хоче зануритися в улюблений смак, але й не забути взяти при цьому ще одну маленьку для різноманітності. А для великих і гучних компаній у нас є піца-гігант – 40 апетитних сантиметрів зі хрусткою скоринкою. А якщо у Вас День народження – то просто оберіть будь-яку піцу, а потім отримайте ще одну в подарунок!
                    </p>

                    <p><strong><em>Замовити піцу&nbsp;просто. Усього 3 кроки:</em></strong></p>

                    <ol>
                        <li>Обираєте.</li>
                        <li>Телефонуєте.</li>
                        <li>Отримуєте та насолоджуєтесь!</li>
                    </ol>
                    <h3>
                        Що замовити до піци
                    </h3>
                    <p>Обираючи доставку піци, варто також визначитись з тим, які доповнення ви хочете отримати,
                        ласуючи смачними, італійськими трикутничками. Необов’язково, аби це був саме салат або
                        класичний боул, адже піца – страва пісна й поживна, й до неї можна додати щось менш калорійне.
                        Ми пропонуємо доповнити її за допомогою таких закусок:
                        Картопля фрі – класика, яка буде доречна завжди й до будь-якої страви;
                        Нагетси, що можуть використовуватись як додаткова начинка до піци;
                        Чіпси норі – оригінальний варіант, чим похрумтіти під кіно;
                        Рисові чіпси, створені з зернят рису та з нейтральним смаком;
                        Картопляні чіпси – класика, що підійде під кіносеанс з друзями.
                        А якщо хочеться, аби піца доповнювалась чимось особливим – обирайте смачний та поживний
                        попкорн. Маленькі його зернятка вже готові до вживання та не потребують готування, а отже все,
                        що потрібно – це обрати додатковий напій.
                        Для дітей радимо підібрати на закуску натуральне фруктове пюре від Равлика Боба. Яблучне,
                        бананове, персикове та інші смаки – те, що треба, аби малеча отримала усі необхідні поживні
                        речовини. А на додачу у якості десерту можна обрати натуральні цукерки, у складі яких – фрукти
                        та шоколад.</p>
                </div>
            </article >
        </div>
    )
}

export default ArticlePizza