import style from './article.module.css'
import Wtora from '../../Wtorka/Wtora'

function ArticleSalats() {
    return (
        <div className={style.wrapper}>
            <article className={style.text}>
                <div>
                    <p>Хочете отримати усі поживні калорії на день, споживаючи лише корисну їжу? Тоді боули, які ми створили для вас, будуть дуже доречними!</p>
                    <h4>Смачні боули у Львові: яскраве різноманіття</h4>
                    <Wtora text={
                        <>
                            <p>Боул – це глибока миска, яка наповнена гарніром, зеленню, м’ясними або рибними продуктами. Головна перевага такої страви у тому, що ви отримуєте безліч смачних шматочків, які поєднуються між собою, втамовують почуття голоду, контролюють набір ваги, будуть актуальними й на сніданок, обід та вечерю.</p>
                            <p>Ми пропонуємо наступні боули:</p>
                            <ul>
                                <li>З креветкою: тигрові креветки поєднуються з рисовою локшиною й овочами, а ще – манго та кунжутом;</li>
                                <li>З куркою: куряче філе у соусі теріякі доповнюється овочами, а ще – консервованими шматочками ананаса;</li>
                                <li>З лососем: класика з червоною рибкою, авокадо, помідорами й водоростями вакаме, а ще – бобами;</li>
                                <li>З тунцем: основа боулу – ніжні, свіжі слайси з тунця, який доповнюється овочами та фруктами у вигляді манго;</li>
                                <li>Овочевий: підійде для веганів та вегетаріанців, оскільки сповнений поживних овочів, грибів та сиру фета.</li>
                            </ul>
                            <h4>Замовити боул з доставкою у Львові</h4>
                            <p>Обрати найкращий варіант для харчування дітей та дорослих ви зможете у нашому меню, адже ми підготували для вас як місо-супи, так і другі страви у вигляді мисочок з начинками та основою з рисою або локшини.</p>
                            <p>А ще ми пропонуємо швидку доставку у місті Львів та за його межами, а нашим клієнтам даруємо знижки, проводимо акцій й даємо накопичувати бали на персональному рахунку, які можна використати замість знижки.</p>
                        </>
                    } />
                </div>
            </article >
        </div>
    )
}

export default ArticleSalats