import style from './article.module.css'
import Wtora from '../../Wtorka/Wtora'

function ArticleSets() {
    return (
        <div className={style.wrapper}>
            <article className={style.text}>
                <div>
                    <p>Набори ролів від «Смакі-макі» – Ваше цілодобове спасіння від голоду та неочікуваних гостей. Організовуєте вечірку чи просто зібрались компанією поїсти суші? Замовити сет ролів – ідеальне рішення.</p>

                    <Wtora text={
                        <>
                            <h4>Замовити набори суші&nbsp;у Львові з цілодобовою доставкою</h4>
                            <p>Звісно ж Ви знаєте як замовити набір суші, проте хочемо вам допомогти із вибором. Наші сети ролів розраховані на компанії від 2 людей. В середньому, 150-180 грам суші ролів – достатньо одній людині середньої статури щоб вгамувати голод. Проте, якщо ви дуже зголодніли, чи просто обожнюєте суші – цю цифру треба подвоїти.</p>
                            <p>Спершу визначте хто які роли полюбляє. Багато серед нас є поціновувачів сирних, тож ми склали цілий&nbsp;Сирний сет. Якщо ж усі хочуть спробувати по-трохи різних – обирайте&nbsp;Асорті.</p>
                            <h2>Вибір суші-сетів від Смакі-макі</h2>
                            <p>Найбільший із наших наборів –&nbsp;Smaki сет. Більше ніж 2,4 кг смачнющих ролів. Його вистачить, щоб нагодувати компанію з голодних 5 чоловік, або ж із 7-8 чоловік із помірним голодом 😉</p>
                            <p>Набори «Сімейний» та «Друзі» – чудові варіанти для обіду в офісі усім колективом. А легкий та корисний&nbsp;салат Хіяші Вакаме&nbsp;ідеально доповнює практично усі роли.</p>
                        </>
                    } />
                </div>
            </article >
        </div>
    )
}

export default ArticleSets